{
    "twenty-september-one": {
        "year": "Twenty",
        "month": "September",
        "day": "One",
        "title": "Moon over Andromeda",
        "explanation": "Here is your Cosmos"
    },
    "twenty-september-two": {
        "year": "Twenty",
        "month": "September",
        "day": "Two",
        "title": "A Halo for Andromeda",
        "explanation": "He is smoking!"
    },
    "twenty-september-three": {
        "year": "Twenty",
        "month": "September",
        "day": "Three",
        "title": "Jupiter and the Moons",
        "explanation": " M31, the Andromeda Galaxy, is the closest large spiral galaxy to our Milky Way. Some 2.5 million light-years distant it shines in Earth's night sky as a small, faint, elongated cloud just visible to the unaided eye."
    },
    "twenty-september-twenty three": {
        "year": "Twenty",
        "month": "September",
        "day": "Twenty seven",
        "title": "Lightning over Colorado",
        "explanation": "Have you ever watched a lightning storm in awe?  Join the crowd. Oddly, details about how lightning is produced remains a topic of research."
    },
    //updated september 30
    "twenty-september-twenty eight": {
        "year": "Twenty",
        "month": "September",
        "day": "Twenty eight",
        "title": "Filaments of the Cygnus Loop",
        "explanation": "What lies at the edge of an expanding supernova? Subtle and delicate in appearance, these ribbons of shocked interstellar gas are part of a blast wave at the expanding edge of a violent stellar explosion that would have been easily visible to humans during the late stone age, about 20,000 years ago. The featured image was recorded by the Hubble Space Telescope and is a closeup of the outer edge of a supernova remnant known as the Cygnus Loop or Veil Nebula. The filamentary shock front is moving toward the top of the frame at about 170 kilometers per second, while glowing in light emitted by atoms of excited hydrogen gas. The distances to stars thought to be interacting with the Cygnus Loop have recently been found by the Gaia mission to be about 2400 light years distant. The whole Cygnus Loop spans six full Moons across the sky, corresponding to about 130 light years, and parts can be seen with a small telescope toward the constellation of the Swan (Cygnus).",
        "url": "https://apod.nasa.gov/apod/image/2009/CygnusFilament_HubbleShatz_1472.jpg"
    }
}
