{
    "twenty-september-two": {
        "year": "Twenty",
        "month": "September",
        "day": "Two",
        "title": "A Halo for Andromeda",
        "explanation": "He is smoking!"
    },
    "twenty-september-three": {
        "year": "Twenty",
        "month": "September",
        "day": "Three",
        "title": "Jupiter and the Moons",
        "explanation": " M31, the Andromeda Galaxy, is the closest large spiral galaxy to our Milky Way. Some 2.5 million light-years distant it shines in Earth's night sky as a small, faint, elongated cloud just visible to the unaided eye."
    },
    "twenty-september-twenty three": {
        "year": "Twenty",
        "month": "September",
        "day": "Twenty seven",
        "title": "Lightning over Colorado",
        "explanation": "Have you ever watched a lightning storm in awe?  Join the crowd. Oddly, details about how lightning is produced remains a topic of research."
    },
    "twenty-september-thirty": {
        "year": "Twenty",
        "month": "September",
        "day": "Thirty",
        "title": "Eagle Nebula Pillars",
        "explanation": "Yes, but have you ever experienced the Eagle Nebula with your ears ? The famous nebula, M16, is best known for the feast it gives your eyes, highlighting bright young stars forming deep inside dark towering structures. These light-years long columns of cold gas and dust are some 6,500 light-years distant toward the constellation of the Serpent (Serpens). Sculpted and eroded by the energetic ultraviolet light and powerful winds from M16's cluster of massive stars, the cosmic pillars themselves are destined for destruction. But the turbulent environment of star formation within M16, whose spectacular details are captured in this combined Hubble (visible) and Chandra (X-ray) image, is likely similar to the environment that formed our own Sun. In the featured video, listen for stars and dust sounding off as the line of sonification moves left to right, with vertical position determining pitch.",
        "url": "https://youtu.be/DzrCEm1ZBRY",
        "copyright": "NASA, CXC, SAO, K. Arcand, M. Russo & A. Santaguida"
    },
    "twenty-september-twenty nine": {
        "year": "Twenty",
        "month": "September",
        "day": "Twenty nine",
        "title": "GW Orionis: A Star System with Tilted Rings",
        "explanation": "Triple star system GW Orionis appears to demonstrate that planets can form and orbit in multiple planes. In contrast, all the planets and moons in our Solar System orbit in nearly the same plane. The picturesque system has three prominent stars, a warped disk, and inner tilted rings of gas and grit. The featured animation characterizes the GW Ori system from observations with the European Southern Observatory's VLT and ALMA telescopes in Chile. The first part of the illustrative video shows a grand vista of the entire system from a distant orbit, while the second sequence takes you inside the tilted rings to resolve the three central co-orbiting stars. Computer simulations indicate that multiple stars in systems like GW Ori could warp and break-up disks into unaligned, exoplanet-forming rings.",
        "url": "https://youtu.be/ictZttw3c98",
        "copyright": "ESO, U. Exeter, S. Kraus et al., L. Calçada"
    },
    "twenty-september-twenty eight": {
        "year": "Twenty",
        "month": "September",
        "day": "Twenty eight",
        "title": "Filaments of the Cygnus Loop",
        "explanation": "What lies at the edge of an expanding supernova? Subtle and delicate in appearance, these ribbons of shocked interstellar gas are part of a blast wave at the expanding edge of a violent stellar explosion that would have been easily visible to humans during the late stone age, about 20,000 years ago. The featured image was recorded by the Hubble Space Telescope and is a closeup of the outer edge of a supernova remnant known as the Cygnus Loop or Veil Nebula. The filamentary shock front is moving toward the top of the frame at about 170 kilometers per second, while glowing in light emitted by atoms of excited hydrogen gas. The distances to stars thought to be interacting with the Cygnus Loop have recently been found by the Gaia mission to be about 2400 light years distant. The whole Cygnus Loop spans six full Moons across the sky, corresponding to about 130 light years, and parts can be seen with a small telescope toward the constellation of the Swan (Cygnus).",
        "url": "https://apod.nasa.gov/apod/image/2009/CygnusFilament_HubbleShatz_1472.jpg",
        "copyright": "Leo Shatz"
    },
    "twenty-september-twenty seven": {
        "year": "Twenty",
        "month": "September",
        "day": "Twenty seven",
        "title": "Lightning over Colorado",
        "explanation": "Have you ever watched a lightning storm in awe? Join the crowd. Oddly, details about how lightning is produced remains a topic of research. What is known is that updrafts carry light ice crystals into collisions with larger and softer ice balls, causing the smaller crystals to become positively charged. After enough charge becomes separated, the rapid electrical discharge that is lightning occurs. Lightning usually takes a jagged course, rapidly heating a thin column of air to about three times the surface temperature of the Sun. The resulting shock wave starts supersonically and decays into the loud sound known as thunder. Lightning bolts are common in clouds during rainstorms, and on average 44 lightning bolts occur on the Earth every second. Pictured, over 60 images were stacked to capture the flow of lightning-producing storm clouds in July over Colorado Springs, Colorado, USA.",
        "url": "https://apod.nasa.gov/apod/image/2009/LightningStorm_Randall_1080.jpg",
        "copyright": "Joe Randall"
    },
    "twenty-september-twenty six": {
        "year": "Twenty",
        "month": "September",
        "day": "Twenty six",
        "title": "Moon Pairs and the Synodic Month",
        "explanation": "Observe the Moon each night and its visible sunlit portion will gradually change. In phases progressing from New Moon to Full Moon to New Moon again, a lunar cycle or synodic month is completed in about 29.5 days. They look full, but top left to bottom right these panels do show the range of lunar phases for a complete synodic month during August 2019 from Ragusa, Sicily, Italy, planet Earth. For this lunar cycle project the panels organize images of the lunar phases in pairs. Each individual image is paired with another image separated by about 15 days, or approximately half a synodic month. As a result the opposite sunlit portions complete the lunar disk and the shadow line at the boundary of lunar night and day, the terminator, steadily marches across the Moon's familiar nearside. For extra credit, what lunar phase would you pair with the Moon tonight?",
        "url": "https://apod.nasa.gov/apod/image/2009/PairsMoonPace.jpg",
        "copyright": "Marcella Giulia Pace"
    },
    "twenty-september-twenty five": {
        "year": "Twenty",
        "month": "September",
        "day": "Twenty five",
        "title": "Moon over Andromeda",
        "explanation": "The Great Spiral Galaxy in Andromeda (also known as M31), a mere 2.5 million light-years distant, is the closest large spiral to our own Milky Way. Andromeda is visible to the unaided eye as a small, faint, fuzzy patch, but because its surface brightness is so low, casual skygazers can't appreciate the galaxy's impressive extent in planet Earth's sky. This entertaining composite image compares the angular size of the nearby galaxy to a brighter, more familiar celestial sight. In it, a deep exposure of Andromeda, tracing beautiful blue star clusters in spiral arms far beyond the bright yellow core, is combined with a typical view of a nearly full Moon. Shown at the same angular scale, the Moon covers about 1/2 degree on the sky, while the galaxy is clearly several times that size. The deep Andromeda exposure also includes two bright satellite galaxies, M32 and M110 (below and right).",
        "url": "https://apod.nasa.gov/apod/image/2009/m31abtpmoon.jpg",
        "copyright": "Adam Block and Tim Puckett"
    }
}
